/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d / %d";

/* The tile for the previous button. */
"PreviousKey" = "Önceki";

/* The title for the next button. */
"NextKey" = "Sonraki";

/* No Data View */
"NoDataKey" = "Kullanılabilir grafik verisi yok.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Şunun için sonuç bulunamadı";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Başka bir şey aramayı deneyin.";

/* The title for the clear button */
"ClearKey" = "Temizle";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Yenilikler";

/* The title for the start button. */
"StartKey" = "Başlat";

/* The title for the close button. */
"CloseKey" = "Kapat";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Senkronizasyon işleniyor";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Uygulamaya devam etmek için senkronizasyonun tamamlanmasını bekleyin. Bu işlem birkaç saniye sürebilir.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Senkronizasyon başarısız oldu";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "İşlem sorunu";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Bu cihazda hesabınıza erişebilmeniz için önce cihazı şuraya aktarın:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Hesaplarında oturum açmaları ve işlem sorunlarını çözmeleri gerekir.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Oturum açma ekranına geri dön";

/* The connection error screen title */
"NoConnectionKey" = "İnternet bağlantısı yok";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Kablosuz ağa veya mobil veri ağına bağlanın.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Yeniden dene";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "İmzayı tekrar gir";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d giriş daha";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "KeyName %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "değer";

